/* eslint-disable prettier/prettier */
export default () => {
    return new Promise(function(resolve) {
        resolve({
            "conv": {
                "protection": {
                    "id": "protection",
                    "image": "/images/convs/protection-civile.png",
                    "title": "الحماية المدنية",
                    "docs": [
                        "يرجى الاتصال بوكالة الأعمال الاجتماعية لتلقي الدعم أو الاتصال بمدير المؤتمر.",
                        "العنوان: شارع ستاد مقابل فندق سيرسو - تيارت"
                    ]
                },
                "ainkermes": {
                    "id": "ainkermes",
                    "image": "/images/convs/ain-kermes.png",
                    "title": "EPSP عين كرمس",
                    "docs": [
                        "يرجى الاتصال بوكالة الأعمال الاجتماعية لتلقي الدعم أو الاتصال بمدير المؤتمر",
                        "العنوان: EPSP عين كرمس - تيارت "
                    ]
                },
                "education": {
                    "id": "education",
                    "image": "/images/convs/education.png",
                    "title": "التربية الوطنية",
                    "docs": [
                        "يرجى الاتصال بالاعمال الاجتماعية بالملف التالي",
                        "شيك مسطر",
                        "شهادة عمل أو قرار للمتقاعدين",
                        "بطاقة تعريف",
                        "الوصفة الطبية",
                        "أو اتصل بمدير المؤتمر",
                        "العنوان: مكتب الأشغال الاجتماعية للتربية الوطنية مقابل الأكاديمية - تيارت"

                    ]
                },
                "sonalgaz": {
                    "id": "sonalgaz",
                    "image": "/images/convs/sonalgaz.png",
                    "title": "سونلغاز",
                    "docs": [
                        "يرجى الاتصال بوكالة الأعمال الاجتماعية لتلقي السعر المسؤول أو الاتصال بمدير المؤتمر",
                        "العنوان: شارع فريقو مقابل جناح الولادة القديم - تيارت"
                    ]
                },
                "sonatrach": {
                    "id": "sonatrach",
                    "image": "/images/convs/sonatrach.png",
                    "title": "سوناتراك",
                    "active": {
                        "title": "وكلاء نشطون",
                        "docs": [
                            "التطبيق موقع حسب الأصول من قبل العضو",
                            " الإحالة الطبية",
                            "الفاتورة الأولية",
                            "آخر إيصال دفع (شهرين)",
                            "ورقة الأسرة للمستفيدين (الزوج / الأطفال دون سن 21)"
                        ]
                    },
                    "retired": {
                        "title": "المتقاعدون",
                        "docs": [
                            "التطبيق موقع حسب الأصول من قبل العضو",
                            " الإحالة الطبية",
                            "الفاتورة الأولية",
                            "قرار التقاعد",
                            "إيصال دفع (6000.00 دينار)",
                            "ورقة الأسرة للمستفيدين (الزوج / الأطفال دون سن 21)"
                        ]
                    },
                    "widows": {
                        "title": "الأرامل",
                        "docs": [
                            "التطبيق موقع حسب الأصول من قبل العضو",
                            " الإحالة الطبية",
                            "الفاتورة الأولية",
                            "قرار التقاعد / قرار وقف الدفع.",
                            "ورقة الأسرة (إلزامية)"

                        ]
                    }
                },
                "common": {
                    "title": "الاتفاقيات",
                    "docs": "المستندات المطلوب تقديمها للتغطية:"
                }
            },
            "common": {
                "error_with_status": "خطأ!",
                "error_without_status": "خطأ",
                "404": "الصفحة غير موجودة!",
                "404_subtitle": "الصفحة المطلوبة غير موجودة على موقعنا.",
                "back": "رجوع ",
                "contact_title": "تحتاج مساعدة؟",
                "contact_subtitle": "لجميع أسئلتك ، الرجاء استخدام هذا النموذج",
                "form_name": "اسمك الكامل *",
                "form_email": "بريدك الإلكتروني *",
                "form_phone": "رقم تليفونك",
                "form_company": "",
                "form_message": "رسالتك",
                "form_terms": "لقد قرأت ووافقت على شروط الاستخدام",
                "form_privacy": "سياسة الخصوصية *",
                "form_send": "ارسل",
                "accept": "قبول",
                "fr": "Français",
                "ar": "󠁥󠁮󠁧󠁿العربيّة",
                "notif_msg": ""
            },
            "about": {
                "proff": "الاستقبال المهني: المريض في مركز الرعاية",
                "RIS": "دائرة دعم محوسبة ومبسطة",
                "PACKS": "أرشفة بيانات المريض للمتابعة"
            },
            "medicalLanding": {
                "call": "إتصال",
                "more": "المزيد من التفاصيل",
                "header_conv": "الاتفاقيات",
                "header_about": "معلومات عنا",
                "header_facility": "خدماتنا",
                "header_ask-doctors": "أطبائنا",
                "header_clinics": "المركز",
                "header_contact": "اتصل بنا",
                "header_language": "لغة",
                "header_theme": "وضع لون الموقع",
                "header_dark": "Dark",
                "header_light": "Light",
                "banner_title": "عيادة نور",
                "banner_subtitle": "تلتزم عيادة نور بعملية مستمرة لتحسين جودة الرعاية والخدمات المقدمة",
                "banner_search": "بحث",
                "about_title": "في ما يخصنا",
                "about_subtitle": "نحن المركز التشخيصي الأول والوحيد في ولاية تيارت الذي يقدم الفحوصات السريرية والإشعاعية والبيولوجية. متاح من 07h إلى 00h (منتصف الليل) 7 أيام في الأسبوع! هدفنا الرئيسي هو الجودة الطبية وسلامة المرضى وسهولة الرعاية.",
                "expertise": "خبرة",
                "quality": "جودة",
                "about_hours": "ساعات العمل",
                "about_quote": "دائما في خدمتك!",
                "services_title": "خدماتنا",
                "services_button": "المزيد",
                "expertise_title": "خبرتنا",
                "expertise_subtitle": "أطبائنا خبراء مرخصون في أي خدمة يقدمها مركزنا! يتم توفير جميع الوسائل المتاحة من حيث الفحص والتشخيص الطبي الكامل لهم.",
                "expertise_paragraph": "يستمع فريقنا دائمًا ومستعد لتقديم المساعدة لمن يحتاجها!",
                "testimonial_title": "الشهادات",
                "ask_doctors": "موظفينا",
                "footer_paragraph": "نحن دائما تحت تصرفك!"
            },
            "doctorsData": [{
                    "avatar": "/images/avatars/doctor_01.jpg",
                    "name": "بنترية عبد القادر",
                    "title": "صاحب العيادة",
                    "tel": "0556909803",
                    "exp": 4,
                    "category": "المدير",
                    "message": "مرحباً بالجميع ، أنا الدكتو بنترية عبد القادر من تيارت. أنا المدير الرئيسي ومؤسس Clinique Noor."
                },
                {
                    "avatar": "/images/avatars/doctor_01.jpg",
                    "name": "بن حليمة أمين",
                    "title": "طبيب داخلي",
                    "tel": "0550921513",
                    "exp": 4,
                    "category": "طبيب داخلي",
                    "message": "متخصص في أمراض الأوعية الدموية HTA ، والسكري ، وأمراض الغدد الصماء ، وعلاج الدوالي (العلاج بالتصليب) ، وتخطيط القلب ، و echodoppler الوعائي ، و MAPA ، وأمراض الروماتيزم"
                },
                {
                    "avatar": "/images/avatars/doctor_01.jpg",
                    "name": "Pr L. Stof",
                    "title": "أستاذ طب إشعاعي",
                    "tel": "غير متاح",
                    "exp": 4,
                    "category": "طب إشعاعي",
                    "message": ""
                },
                {
                    "avatar": "/images/avatars/doctor_01.jpg",
                    "name": "د. شرفي ",
                    "title": "طبيب متخصص في التصوير الطبي",
                    "tel": "غير متاح",
                    "exp": 4,
                    "category": "التصوير الطبي",
                    "message": ""
                },
                {
                    "avatar": "/images/avatars/doctor_01.jpg",
                    "name": "الدكتور. بلخيتر",
                    "title": "طبيب متخصص في التصوير الطبي",
                    "tel": "غير متاح",
                    "exp": 4,
                    "category": "التصوير الطبي",
                    "message": ""
                },
                {
                    "avatar": "/images/avatars/doctor_01.jpg",
                    "name": "د. أيت عبد الكريم ",
                    "title": "طبيب عام",
                    "tel": "غير متاح",
                    "exp": 4,
                    "category": "طبيب عام",
                    "message": ""
                }
            ],
            "doctorsCategories": [
                "الجميع",
                "المدير",
                "طبيب عام",
                "طبيب داخلي",
                "طب إشعاعي",
                "التصوير الطبي"
            ],
            "expertiseList": [
                ["الجيل الأخير", "1.5 T", "التصوير بالرنين المغناطيسي"],
                ["-70٪ AIDR3D أشعة سينية", "32 كوب", "ماسح ضوئي"],
                ["دقة عالية", "الجيل القادم ثلاثي الأبعاد", "التصوير الشعاعي"],
                ["دقة عالية", "رقمي", "بانوراما الأسنان"]
            ],
            "services": [{
                    "id": "irm",
                    "title": "التصوير بالرنين المغناطيسي",
                    "desc": "<ul><li>MRI 1.5 T Biomatrix آخر جيل</li>" +
                        "<li>جمجمة، العمود الفقري وشبك دماغيو + التحليل الطيفي</li>  " +
                        "<li>البطن ، الحوض</li>" +
                        "<li>عظمي مفصلي</li>" +
                        "<li>IRM (الصفراوي)</li>" +
                        "<li>المعدات</li>" +
                        "<li>مفاصل الديانات الفك السفلي</li>" +
                        "<li>IRM ORL</li>" +
                        "<li>IRM الثديين</li>" +
                        "<li>IRM عجان</li>" +
                        "<li>IRM مع التخدير</li></ul>"
                },
                {
                    "id": "scanner",
                    "title": "ماسح ضوئي",
                    "desc": "<ul><li>ماسح ضوئي / TDM 32 كوب (قياس ضغط الدم)</li>" +
                        "<li>جمجمة TDM، الطحال</li>" +
                        "<li>TDM الصدر، البطن الحوض</li>" +
                        "<li>CT- المعوي,  كولوسكانر</li>" +
                        "<li>ماسحة ORL.</li>" +
                        "<li>تصوير الأوعية المقطعي المحوسب</li>" +
                        "<li>دنتاسكانر</li>" +
                        "<li>الماسح الضوئي العظمي المفصلي</li>" +
                        "<li>أوروسكانر</li></ul>"
                },
                {
                    "id": "mamo",
                    "title": "التصوير الشعاعي للثدي الرقمي",
                    "desc": "<ul><li>التصوير الشعاعي الرقمي للثدي أقل من 70٪ من الأشعة السينية</li>" +
                        "<li>الموجات فوق الصوتية للثدي</li>" +
                        "<li>خزعة ميكروبية موجهة بالموجات فوق الصوتية</li></ul>"
                },
                {
                    "id": "echo",
                    "title": "الموجات فوق الصوتية الرقمية",
                    "desc": "<ul><li>الموجات فوق الصوتية العامة</li>" +
                        "<li>صدى دوبلر الحشوي والمحيطي</li>" +
                        "<li>الموجات فوق الصوتية للغدة الدرقية والثدي وعنق الرحم وحوض البطن والأنسجة الرخوة</li></ul>"

                },
                {
                    "id": "teeth",
                    "title": "بانوراما الأسنان الرقمية",
                    "desc": "بانوراما الأسنان الرقمية"
                },

                {
                    "id": "radio",
                    "title": "طب إشعاعي",
                    "desc": "<ul><li>الأشعة السينية للجيوب الأنفية</li>" +
                        "<li>التصوير الشعاعي الرئوي</li>" +
                        "<li>اشعة للعمود الفقري - البطن بدون تحضير - ASP</li>" +
                        "<li>الأشعة السينية للهيكل العظمي</li>" +
                        "<li>بانوراما الأسنان</li></ul>"
                },
                {
                    "id": "lab",
                    "title": "معمل طبي",
                    "desc": "هذا هو المكان الذي يتم فيه أخذ عينات من السوائل البيولوجية المختلفة وتحليلها تحت مسؤولية علماء الأحياء الطبيين لدينا."
                },
                {
                    "id": "pre",
                    "title": "غرفة التحصيل الطبي",
                    "desc": "غرفة التجميع لدينا دائمًا في أفضل حالة لأي جلسة تجميع تحتاجها."
                },
                {
                    "id": "cyto",
                    "title": "الوظيفة الخلوية والخزعة",
                    "desc": "<ul><li>الثدي والغدة الدرقية والعقد الليمفاوية بالوخز الخلوي .. إلخ</li>" +
                        "<li>خزعة البزل (الموجات فوق الصوتية أو الموجَّهة بالتصوير المقطعي المحوسب)</li></ul>"
                },
                {
                    "id": "ex",
                    "title": "الاختبارات المتخصصة",
                    "desc": "<ul><li>تصوير الجهاز البولي عن طريق الوريد</li>" +
                        "<li>تصوير الإحليل الرجعي (UCR)</li>" +
                        "<li>تصوير الرحم</li>" +
                        "<li>تصوير الناسور</li></ul>"
                }

            ],
            "directorWord": {
                "title": "كلمة من المؤسس",
                "message": "الغرض الرئيسي من عيادة نور هو المشاركة والمساهمة في تطوير وتعزيز القطاع الصحي على مستوى ولاية روستوميدس ؛ ولاية تيارت والولايات المحيطة بها ، كما نعتمد بشكل كبير على الفريق الطبي وشبه الطبي والإداري في عيادتنا لخدمة مرضانا في أفضل الظروف. شكرًا لك.",
                "button": "اتصل بنا"
            },
            "clinic": {
                "contact_info": {
                    "title": "اتصل بنا"
                },
                "label": {
                    "phone": " المحمول",
                    "urgent": " اتصال نجدة",
                },
                "data": {
                    "name": "عيادة نور",
                    "phone": "0551126000",
                    "urgent": " 046253333",
                    "email": "cliniqueNoor@gmail.com",
                    "address": "392 التفاح ، مقابل عمارات تيتانيك ، تيارت"
                }
            }
        })
    })
}